{
  "фотопанелі": {
    "назва":  "Фотопанелі",
    "опис": [
      "збірка фотоелектричних комірок, у паралельних та послідовних комбінаціях для отримання заданої напруги та сили струму. ",
      "Фотопанелі мають загальні характеристики, технічні показники, різні типи та фактори ефективності. "
    ],
    "характеристики": {
      "опис": [
        "потужність",
        "розмір (довжина, ширина в мм)",
        "вага",
        "тип",
        "кількість фотоелементів"
      ]
    },
    "технічні показники": {
      "опис": [
        "Показники, що записані в datasheet виробника для підбору відповідних елементів у системі. ",
        "Основні технічні показники: максимальна потужність, напруга при максимальній потужності, максимальна напруга в системі, струм при максимальній потужності, вага. ",
        "Технічні показники фотопанелей є важливими для правильного підбору інвертора та для зʼєднання фотопанелей у системі. "
      ],
      "вага": {
        "опис": [
          "Вага є важливим технічним показником у разі монтуванні фотопанелей на даху. В цьому разі потрібно перевірити чи дах витримає очікуване навантаження. "
        ]
      },
      "потужність": {
        "опис": [
          "Кількісний показник виробленої електроенергії фоопанелями. ",
          "Номінальна потужність фотопанелі вимірюється у Вт і означає кількість виробленої електроенергії за одиницю часу в стандартних умовах. "
        ]
      },
      "напруга": {
        "опис": [
          "Робоча напруга фотопанелей обмежується максимальною можливою напругою системи СЕС та мінімальною стартовою напругою. ",
          "Напруга при максимальній потужності означає напругу, при якій сонячна панель працює найбільш ефективно, відповідно до її максимальної потужності. При цій напрузі панель досягає найвищої вихідної потужності для даного рівня освітленості та температури. ",
          "Максимальна напруга в системі є технічним показником, що обмежує напругу в системі. На нього варто звернути увагу під час послідовного підключення фотопанелей у системі. "
        ]
      },
      "струм": {
        "опис": [
          "Струм при максимальній потужності є показником, що відображає електричний струм, який фотопанель видає, коли працює на своїй номінальній потужності. "
        ]
      }
    },
    "типи": {
      "опис": [
        "Є два основних типи фотопанелей, що представлені на ринку в Україні: монокристалічні і полікристалічні. "
      ],
      "полікристалічний": {
        "опис": [
          "Має невпорядковану структуру кристала. ",
          "ККД на рівні 18%. "
        ],
        "переваги": {
          "опис": [
            "Цей тип краще працює з розсіяним світлом (в хмарних днях). ",
            "Є дешевшими від монокристалічних. "
          ]
        },
        "недоліки": {}
      },
      "монокристалічний": {
        "опис": [
          "Має впорядковану структуру кристала. ",
          "ККД на рівні 22%. ",
          "Є дуже популярними в Україні. "
        ],
        "переваги": {
          "опис": [
            "Мають найбільшу ефективність перетворення енергії сонця на електроенергію. ",
            "Є стійкими до високих температур. "
          ]
        },
        "недоліки": {
          "опис": [
            "Є дорогими. "
          ]
        }
      }
    },
    "ефективність": {
      "опис": [
        "Ефективність фотопанелей залежить від дуже великої кількості факторів: температури навколишнього середовища, місце монтажу, рівня інсоляції регіону, орієнтації і куту нахилу, затінення фотопанелей, спосіб зʼєднання фотопанелей між собою. "
      ],
      "температура": {
        "опис": [
          "Температура має безпосередній вплив на ефективність роботи фотопанелей через збільшення або зменшення напруги в системі. ",
          "Зменшення напруги в системі призводить до зменшення потужності. ",
          "Температура є висока, оптимальна і низька. "
        ],
        "висока": {
          "опис": [
            "Впливає на зменшення напруги у фотопанелях. ",
            "Має прямопропорційну залежність на кількість виробленої електроенергії. "
          ]
        },
        "оптимальна": {
          "опис": [
            "В межах 20*-25*. ",
            "Найкращий сезон для роботи фотопанелей з огляду на оптимальну температуру повітря: весна і осінь. "
          ]
        },
        "низька": {
          "опис": [
            "Впливає на збільшення напруги на фотопанелях. ",
            "Обмежує робочу напругу до максимально можливої напруги системи та мінімального стартової напруги. "
          ]
        }
      },
      "місце монтажу": {
        "опис": [
          "Є два основних місця монтажу фотопанелей: дах і земля. "
        ],
        "дах": {
          "опис": [
            "Кут нахилу фотопанелей 30*-40*. ",
            "Мінімальний кут нахилу 10*. ",
            "Обмежений вибір орієнтації фотопанелей через особливості даху будинку. "
          ],
          "примітка": {
            "опис": [
              "Найбільш популярний. ",
              "Перевірити максимальне можливе навантаження даху. ",
              "СЕС з потужністю до 10кВ. "
            ]
          }
        },
        "стіна": {
          "опис": [
            "Може використовуватися як додаткове місце, якщо не змістилися всі панелі на даху. ",
            "Потрібно монтувати панелі якнайвище і з орієнтацією на південну сторону світу. "
          ],
          "примітка": {
            "опис": [
              "Є нетиповим рішенням. ",
              "Потрібно еревірити міцність стіни."
            ]
          }
        },
        "земля": {
          "опис": [
            "Можна обрати найкращу орієнтацію фотопанелей. ",
            "Можна встановити найоптимальніший кут нахилу фотопанелей. "
          ],
          "примітка": {
            "опис": [
              "Підходить СЕС з будь-якою потужністю. "
            ]
          }
        }
      },
      "інсоляція": {
        "опис": [
          "Від інсоляції залежить кількість виробленої електроенергії. ",
          "Знаходиться в межах від 1 070 кВт∙год/м2 до 1 400 кВт∙год/м2 півночі до півдня України. "
        ]
      },
      "орієнтація": {
        "опис": [
          "Орієнтація фотопанелей може бути в 4 сторони світу: північ, схід, південь, захід. ",
          "Добре підібрана орієнтація фотопанелей збільшує їх продуктивність. "
        ],
        "північ": {
          "опис": [
            "Фотопанелі розташовані в сторону півночі. ",
            "Найгірша орієнтація фотопанелей. ",
            "Знижчує ефективність роботи СЕС вдвічі. "
          ]
        },
        "схід": {
          "опис": [
            "Фотопанелі розташовані в сторону сходу. ",
            "Ефективність роботи СЕС коливається в межах 50-75%. "
          ]
        },
        "південь": {
          "опис": [
            "Фотопанелі розташовані в сторону півдня. ",
            "Оптимальна орієнтація фотопанелей. ",
            "Ефективність роботи СЕС коливається в межах 70-100%. "
          ]
        },
        "захід": {
          "опис": [
            "Фотопанелі розташовані в сторону заходу. ",
            "Ефективність роботи СЕС коливається в межах 50-75%. "
          ]
        }
      },
      "кут нахилу": {
        "опис": [
          "Кут нахилу фотопанелей сильно впливає на їх продуктивність. ",
          "Зазвичай фотопанелі монтуються під кутами 0*, 15*, 30*, 60*."
        ],
        "0*": {
          "опис": [
            "Добрий кут нахилу. "
          ]
        },
        "15*": {
          "опис": [
            "Оптимальний кут нахилу для інсталяцій на пласкій поверхні в сторону півдня. "
          ]
        },
        "30*": {
          "опис": [
            "Найкращий кут нахилу фотопанелей для України. ",
            "Прямий кут подіння сонячного світла на фотомодулі дає найвищу ефективність у виробленні електроенергії. "
          ]
        },
        "60*": {
          "опис": [
            "Оптимальний кут нахилу для генерування електроенергії з осені по весну. "
          ]
        }
      },
      "затінення": {
        "опис": [
          "50% затінення модулів призводить до втрати потужності на 60-70% номінального значення, оскільки затінені комірки блокують потік виробленої електроенергії. ",
          "Затінення може бути сталим, помірним і результатом похмурих днів. "
        ],
        "стале": {
          "опис": [
            "Стале затінення може виникати у наслідок тіні дерев, будинків, димоходів на даху. ",
            "Проєктування СЕС у цьому місці не є виправданим. "
          ]
        },
        "помірне": {
          "опис": [
            "Помірне затінення може виникати у наслідок переміщання тіні дерев, будинків, димоходів на даху протягом дня разом зі зміною позиції сонця на небі. ",
            "Рекомендується вертикальний монтаж фотопанелей для зменшення втрат. Втрати будуть складаи 2-5% ефективності СЕС. "
          ]
        },
        "похмурі дні": {
          "опис": [
            "Під час затінення фотопанелей у наслідок похмурих днів також виробляється електроенергія, тільки в меншій кількості. "
          ]
        }
      },
      "зʼєднання": {
        "опис": [
          "Під час з’єднання декількох модулів фотопанелей у системі СЕС, важливо звернути увагу на їх параметри напруги та струму. Фотопанелі повинні мати або однакові параметри характеристик, або відрізнятися не більше 5%. ",
          "Розрізняють паралельне, послідовне та змішане з’єднання модулів"
        ],
        "послідовне": {
          "опис": [
            "Позитивний полюс модуля підключається до негативного полюса наступного модуля. ",
            "Напруга системи рівняється сумі напруг всіх фотопанелей (U=U1+ U2+ U3). ",
            "Cила струму системи рівняється силі струму однієї фотопанелі (I=І1). ",
            "Потужність системи рівняється сумі потужностей кожної фотопанелі (P= P1+ P2+ P3). "
          ],
          "переваги": {
            "опис": [
              "Рекомендований спосіб зʼєднання фотопанелей у системі. ",
              "Сила струму є значенням сталим, що дорівнює силі струму однієї фотопанелі. "
            ]
          },
          "недоліки": {
            "опис": [
              "При послідовному зʼєднанні вироблена електроенергія = силі струму найслабшої комірки затіненої фотопанелі, що зменшує потужність всієї системи. "
            ]
          }
        },
        "паралельне": {
          "опис": [
            "Позитивний полюс модуля підключається до позитивного полюса наступного модуля. ",
            "Негативний полюс модуля підключається до негативного полюса наступного модуля. ",
            "Напруга системи рівняється напрузі однієї фотопанелі (U=U1). ",
            "Cила струму системи рівняється сумі струмів всіх фотопанелей (I=І1+І2+І3). ",
            "Потужність системи рівняється сумі потужностей кожної фотопанелі (P= P1+ P2+ P3). "
          ],
          "переваги": {
            "опис": [
              "Паралельне зʼєднання має кращу стійкість до затінення фотопанелей. "
            ]
          },
          "недоліки": {
            "опис": [
              "Паралельне зʼєднання може призвести до пошкоджень СЕС через велике значення сили струму",
              "Такий тип зʼєднання має великі втрати потужності у кабелях. "
            ]
          }
        },
        "змішане": {
          "опис": [
            "Змішаний спосіб зʼєднання є комбінацією послідовного і паралельного. ",
            "Часто використовується у великих СЕС, де десятки або сотні фотопанелей"
          ],
          "переваги": {
            "опис": [
              "Змішаний спосіб зʼєднання дозволяє оптимально збалансувати напругу й струм у фотоелектричній системі. ",
              "Використовується для оптимізації втрат у проводах. " 
            ]
          },
          "недоліки": {}
        }
      }
    }
  }
}